Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: Your previous purchases have already been added to this account.
da: Dine tidligere køb er allerede blevet føjet til denne konto.
de: Ihre früheren Einkäufe wurden diesem Konto bereits hinzugefügt.
es: Sus compras anteriores ya se han añadido a esta cuenta.
fi: Aiemmat ostoksesi on jo lisätty tälle tilille.
fr: Vos achats précédents ont déjà été ajoutés à ce compte.
it: I tuoi acquisti precedenti sono già stati aggiunti a questo account.
ja: 過去の購入は既にこのアカウントに追加されています。
ko: 이전 구매 내역이 이미 이 계정에 추가되었습니다.
my: သင်၏ ယခင်ဝယ်ယူမှုများကို ဤအကောင့်သို့ ထည့်ပြီးပါပြီ။
nb: Dine tidligere kjøp er allerede lagt til denne kontoen.
nl: Uw eerdere aankopen zijn al toegevoegd aan dit account.
pl: Twoje poprzednie zakupy zostały już dodane do tego konta.
pt: As suas compras anteriores já foram adicionadas a esta conta.
ru: Ваши предыдущие покупки уже добавлены в эту учетную запись.
sv: Dina tidigare köp har redan lagts till på kontot.
th: การซื้อครั้งก่อนของคุณถูกเพิ่มลงในบัญชีนี้แล้ว
tr: Önceki satın alımlarınız bu hesaba zaten eklenmiş.
zh_hans: 您之前的购买已添加到此帐户。
zh_hant: 您之前的購買記錄已新增至此帳戶。

source: Your purchase was successfully refunded.
da: Dit køb er blevet refunderet.
de: Ihr Einkauf wurde erfolgreich zurückerstattet.
es: Su compra se ha reembolsado correctamente.
fi: Ostoksesi hyvitettiin.
fr: Votre achat a bien été remboursé.
it: Il tuo acquisto è stato rimborsato correttamente.
ja: 購入の返金処理が正常に完了しました。
ko: 구매 금액이 환불되었습니다.
my: သင့်ဝယ်ယူမှုကို အောင်မြင်စွာ ငွေပြန်အမ်းပြီးပါပြီ။
nb: Kjøpet er refundert.
nl: Uw aankoop is terugbetaald.
pl: Koszty zakupu zostały zwrócone.
pt: A sua compra foi reembolsada com sucesso.
ru: Ваша покупка была успешно возвращена.
sv: Ditt köp har återbetalats.
th: การซื้อของคุณได้รับการคืนเงินเรียบร้อยแล้ว
tr: Satın alımınız için başarıyla geri ödeme yapıldı.
zh_hans: 您的购买已成功退款。
zh_hant: 您的購買已成功退款。

source: Zurich
da: Zürich
de: Zürich
es: Zúrich
fi: Zürich
it: Zurigo
ja: チューリッヒ
ko: 취리히
my: ဇူးရစ်ချ်
nb: Zürich
nl: Zürich
pl: Zurych
pt: Zurique
ru: Цюрих
sv: Zürich
th: ซือริช
tr: Zürih
zh_hans: 苏黎世
zh_hant: 蘇黎世

# %@ via %@
source: %1$@ via %2$@
de: %1$@ über %2$@
es: %1$@ a través de %2$@
fi: %1$@, yhteys: %2$@
it: %1$@ tramite %2$@
ja: %1$@ (%2$@経由)
ko: %2$@을(를) 통한 %1$@
my: %2$@ မှတစ်ဆင့် %1$@
pl: %1$@ przez %2$@
ru: %1$@ через %2$@
th: %1$@ ผ่าน %2$@
tr: %2$@ aracılığıyla %1$@
zh_hans: %1$@，经由 %2$@
zh_hant: %1$@，經由 %2$@

source: Argentina
de: Argentinien
fi: Argentiina
fr: Argentine
ja: アルゼンチン
ko: 아르헨티나
my: အာဂျင်တီးနား
nl: Argentinië
pl: Argentyna
ru: Аргентина
th: อาร์เจนตินา
tr: Arjantin
zh_hans: 阿根廷
zh_hant: 阿根廷

source: Bogota
de: Bogotá
es: Bogotá
it: Bogotà
ja: ボゴタ
ko: 보고타
my: ဘိုဂိုတာ
nb: Bogotá
pt: Bogotá
ru: Богота
sv: Bogotá
th: โบโกตา
zh_hans: 波哥大
zh_hant: 波哥大

source: Canada
de: Kanada
es: Canadá
fi: Kanada
ja: カナダ
ko: 캐나다
my: ကနေဒါ
pl: Kanada
pt: Canadá
ru: Канада
sv: Kanada
th: แคนาดา
tr: Kanada
zh_hans: 加拿大
zh_hant: 加拿大

source: Colombia
de: Kolumbien
fi: Kolumbia
fr: Colombie
ja: コロンビア
ko: 콜롬비아
my: ကိုလံဘီယာ
pl: Kolumbia
pt: Colômbia
ru: Колумбия
th: โคลอมเบีย
tr: Kolombiya
zh_hans: 哥伦比亚
zh_hant: 哥倫比亞

source: Finland
de: Finnland
es: Finlandia
fi: Suomi
fr: Finlande
it: Finlandia
ja: フィンランド
ko: 핀란드
my: ဖင်လန်
pl: Finlandia
pt: Finlândia
ru: Финляндия
th: ฟินแลนด์
tr: Finlandiya
zh_hans: 芬兰
zh_hant: 芬蘭

source: Frankfurt
de: Frankfurt am Main
es: Fráncfort
fr: Francfort-sur-le-Main
it: Francoforte sul Meno
ja: フランクフルト
ko: 프랑크푸르트
my: ဖရန့်ဖတ်
nl: Frankfurt am Main
ru: Франкфурт-на-Майне
sv: Frankfurt am Main
th: แฟรงก์เฟิร์ต
zh_hans: 法兰克福
zh_hant: 法蘭克福

source: Kyiv
de: Kiew
es: Kiev
fi: Kiova
fr: Kiev
it: Kiev
ja: キエフ
ko: 키예프
my: ကိယက်ဗ်
nl: Kiev
pl: Kijów
pt: Kiev
ru: Киев
sv: Kiev
th: เคียฟ
tr: Kiev
zh_hans: 基辅
zh_hant: 基輔

source: Mexico
de: Mexiko
es: México
fi: Meksiko
fr: Mexique
it: Messico
ja: メキシコ
ko: 멕시코
my: မက္ကဆီကို
pl: Meksyk
pt: México
ru: Мексика
sv: Mexiko
th: เม็กซิโก
tr: Meksika
zh_hans: 墨西哥
zh_hant: 墨西哥

source: New York, NY
de: New York City, NY
es: Nueva York, NY
ja: ニューヨーク、NY
ko: 뉴욕, NY
my: နယူးယောက်
pl: Nowy Jork, NY
pt: Nova Iorque, NY
ru: Нью-Йорк, NY
th: นิวยอร์ก รัฐนิวยอร์ก
zh_hans: 纽约州纽约
zh_hant: 紐約州，紐約市

source: New Zealand
de: Neuseeland
es: Nueva Zelanda
fi: Uusi-Seelanti
fr: Nouvelle-Zélande
it: Nuova Zelanda
ja: ニュージーランド
ko: 뉴질랜드
my: နယူးဇီလန်
nl: Nieuw-Zeeland
pl: Nowa Zelandia
pt: Nova Zelândia
ru: Новая Зеландия
sv: Nya Zeeland
th: นิวซีแลนด์
tr: Yeni Zelanda
zh_hans: 新西兰
zh_hant: 紐西蘭

source: Nicosia
de: Nikosia
fi: Nikosia
fr: Nicosie
ja: ニコシア
ko: 니코시아
my: နီကိုရှား
pl: Nikozja
pt: Nicósia
ru: Никосия
th: นิโคเซีย
tr: Lefkoşa
zh_hans: 尼科西亚
zh_hant: 尼克西亞

source: Queretaro
de: Santiago de Querétaro
es: Querétaro
fr: Santiago de Querétaro
it: Santiago de Querétaro
ja: ケレタロ
ko: 케레타로
my: ကီရင်တာရို (Queretaro)
nl: Querétaro
pl: Querétaro
pt: Querétaro
ru: Сантьяго-де-Керетаро
sv: Querétaro
th: เกเรตาโร
tr: Santiago de Querétaro
zh_hans: 克雷塔罗
zh_hant: 克雷塔羅

source: Sao Paulo
de: São Paulo
es: São Paulo
fi: São Paulo
fr: São Paulo
it: San Paolo
ja: サンパウロ
ko: 상파울루
my: ဆောပိုလို
nl: São Paulo
pl: São Paulo
pt: São Paulo
ru: Сан-Паулу
sv: São Paulo
th: เซาเปาโล
tr: São Paulo
zh_hans: 圣保罗
zh_hant: 聖保羅

source: Send
de: Senden
es: Enviar
fi: Lähetä
fr: Envoyer
it: Invia
ja: 送信
ko: 전송
my: ပို့ရန်
nl: Verzenden
pl: Wyślij
pt: Enviar
ru: Отправить
sv: Skicka
th: ส่ง
tr: Gönder
zh_hans: 发送
zh_hant: 傳送

source: Singapore
de: Singapur
es: Singapur
fr: Singapour
ja: シンガポール
ko: 싱가포르
my: စင်ကာပူ
pl: Singapur
pt: Singapura
ru: Сингапур
th: สิงคโปร์
tr: Singapur
zh_hans: 新加坡
zh_hant: 新加坡

source: Tokyo
de: Präfektur Tokio
es: Tokio
fi: Tokio
ja: 東京
ko: 도쿄
my: တိုကျို
nl: Tokio
pl: Tokio
pt: Tóquio
ru: Токио
th: โตเกียว
zh_hans: 东京
zh_hant: 東京

source: Type
de: Typ
es: Tipo
fi: Tyyppi
it: Tipo
ja: 種類
ko: 유형
my: အမျိုးအစား
pl: Typ
pt: Tipo
ru: Тип
sv: Typ
th: ประเภท
tr: Tür
zh_hans: 类型
zh_hant: 類型

source: UDP-over-TCP
de: UDP über TCP
es: UDP sobre TCP
fi: UDP TCP:n kautta
pl: UDP-przez-TCP
pt: UDP sobre TCP
ru: UDP через TCP
sv: UDP över TCP
th: UDP-ผ่าน-TCP
tr: TCP üzerinden UDP

source: UK
de: Vereinigtes Königreich
es: Reino Unido
fi: Iso-Britannia
fr: Royaume-Uni
it: Regno Unito
ja: イギリス
ko: 영국
nb: Storbritannia
nl: Verenigd Koninkrijk
pl: Wielka Brytania
pt: Reino Unido
ru: Великобритания
sv: Storbritannien
th: สหราชอาณาจักร
tr: Birleşik Krallık
zh_hans: 英国
zh_hant: 英國

source: Amsterdam
es: Ámsterdam
ja: アムステルダム
ko: 암스테르담
my: အမ်စတာဒမ်
pt: Amesterdão
ru: Амстердам
th: อัมสเตอร์ดัม
zh_hans: 阿姆斯特丹
zh_hant: 阿姆斯特丹

source: Berlin
es: Berlín
fi: Berliini
it: Berlino
ja: ベルリン
ko: 베를린
my: ဘာလင်
nl: Berlijn
pt: Berlim
ru: Берлин
th: เบอร์ลิน
zh_hans: 柏林
zh_hant: 柏林

source: Bordeaux
es: Burdeos
ja: ボルドー
ko: 보르도
my: ဘော်ဒို
pt: Bordéus
ru: Бордо
th: บอร์โด
zh_hans: 波尔多
zh_hant: 波爾多

source: Dublin
es: Dublín
it: Dublino
ja: ダブリン
ko: 더블린
my: ဒါဘလင်
ru: Дублин
th: ดับลิน
zh_hans: 都柏林
zh_hant: 都柏林

source: Filter
es: Filtrar
fi: Suodata
fr: Filtrer
it: Filtra
ja: 絞り込み
ko: 필터
my: စစ်ထုတ်မှု
nb: Filtrer
pl: Filtr
pt: Filtrar
ru: Фильтр
sv: Filtrera
th: กรอง
tr: Filtrele
zh_hans: 筛选
zh_hant: 篩選器

source: Houston, TX
es: Houston, Texas
ja: ヒューストン、TX
ko: 휴스턴, 텍사스
ru: Хьюстон, Техас
th: ฮิวสตัน เท็กซัส
zh_hans: 德克萨斯州休斯敦
zh_hant: 德克薩斯州休斯敦

source: Istanbul
es: Estambul
ja: イスタンブール
ko: 이스탄불
my: အစ္စတန်ဘူလ်
pl: Istambuł
pt: Istambul
ru: Стамбул
th: อิสตันบูล
zh_hans: 伊斯坦布尔
zh_hant: 伊斯坦堡

source: Jakarta
es: Yakarta
it: Giacarta
ja: ジャカルタ
ko: 자카르타
my: ဂျာကာတာ
pl: Dżakarta
pt: Jacarta
ru: Джакарта
th: จาการ์ตา
tr: Cakarta
zh_hans: 雅加达
zh_hant: 雅加達

source: Japan
es: Japón
fi: Japani
fr: Japon
it: Giappone
ja: 日本
ko: 일본
my: ဂျပန်
pl: Japonia
pt: Japão
ru: Япония
th: ญี่ปุ่น
tr: Japonya
zh_hans: 日本
zh_hant: 日本

source: Johannesburg
es: Johannesburgo
fr: Johannesbourg
ja: ヨハネスブルグ
ko: 요하네스버그
my: ဂျိုဟန်နက်စ်ဘတ်
pt: Joanesburgo
ru: Йоханнесбург
th: โจฮันเนสเบิร์ก
zh_hans: 约翰内斯堡
zh_hant: 約翰尼斯堡

source: Ljubljana
es: Liubliana
it: Lubiana
ja: リュブリャナ
ko: 류블랴나
my: လစ်ဘီယာနာ
pl: Lublana
ru: Любляна
th: ลูบลิยานา
zh_hans: 卢布尔雅那
zh_hant: 盧比安納

source: London
es: Londres
fi: Lontoo
fr: Londres
it: Londra
ja: ロンドン
ko: 런던
my: လန်ဒန်
nl: Londen
pl: Londyn
pt: Londres
ru: Лондон
th: ลอนดอน
tr: Londra
zh_hans: 伦敦
zh_hant: 倫敦

source: Malaysia
es: Malasia
fi: Malesia
fr: Malaisie
ja: マレーシア
ko: 말레이시아
my: မလေးရှား
nl: Maleisië
pl: Malezja
pt: Malásia
ru: Малайзия
th: มาเลเซีย
tr: Malezya
zh_hans: 马来西亚
zh_hant: 馬來西亞

source: Marseille
es: Marsella
it: Marsiglia
ja: マルセイユ
ko: 마르세이유
my: မာဆေး
pl: Marsylia
pt: Marselha
ru: Марсель
th: มาร์แซย์
tr: Marsilya
zh_hans: 马赛
zh_hant: 馬賽

source: Multihop
es: Salto múltiple
ja: マルチホップ
ko: 멀티홉
my: မာလ်တီဟော့ပ်
nb: Multihopp
pl: Wielokrotny przeskok
ru: Многократный переход
sv: Multihopp
th: มัลติฮอป
tr: Çoklu geçiş
zh_hans: 多跳
zh_hant: 多點跳躍

source: Paris
es: París
fi: Pariisi
it: Parigi
ja: パリ
ko: 파리
my: ပဲရစ်
nl: Parijs
pl: Paryż
ru: Париж
th: ปารีส
zh_hans: 巴黎
zh_hant: 巴黎

source: Peru
es: Perú
fr: Pérou
it: Perù
ja: ペルー
ko: 페루
my: ပီရူး
ru: Перу
th: เปรู
zh_hans: 秘鲁
zh_hant: 祕魯

source: Port
es: Puerto
fi: Portti
it: Porta
ja: ポート
ko: 포트
my: ပေါ့တ်
nl: Poort
pt: Porta
ru: Порт
th: พอร์ต
zh_hans: 端口
zh_hant: 連接埠

source: Port: %@
es: Puerto: %@
fi: Portti: %@
it: Porta: %@
ja: ポート: %@
ko: 포트: %@
my: ပေါ့တ်- %@
nl: Poort: %@
pt: Porta: %@
ru: Порт: %@
th: พอร์ต: %@
zh_hans: 端口：%@
zh_hant: 連接埠：%@

source: Server
es: Servidor
fi: Palvelin
fr: Serveur
ja: サーバー
ko: 서버
my: ဆာဗာ
pl: Serwer
pt: Servidor
ru: Сервер
th: เซิร์ฟเวอร์
tr: Sunucu
zh_hans: 服务器
zh_hant: 伺服器

source: Sofia
es: Sofía
ja: ソフィア
ko: 소피아
my: ဆိုဖီယာ
pt: Sófia
ru: София
th: โซเฟีย
tr: Sofya
zh_hans: 索非亚
zh_hant: 索菲亞

source: Stockholm
es: Estocolmo
fi: Tukholma
it: Stoccolma
ja: ストックホルム
ko: 스톡홀름
my: စတော့ဟုမ်း
pl: Sztokholm
pt: Estocolmo
ru: Стокгольм
th: สต็อกโฮล์ม
zh_hans: 斯德哥尔摩
zh_hant: 斯德哥爾摩

source: Super!
es: ¡Genial!
fi: Mahtavaa!
it: Fantastico!
ja: 素晴らしい！
ko: 좋습니다!
my: အလွန်ကောင်း။
nb: Supert!
pt: Excelente!
ru: Отлично!
th: เยี่ยมยอด!
tr: Süper!
zh_hans: 太棒了！
zh_hant: 太好了！

source: Sydney
es: Sídney
ja: シドニー
ko: 시드니
my: ဆစ်ဒနီ
ru: Сидней
th: ซิดนีย์
tr: Sidney
zh_hans: 悉尼
zh_hant: 雪梨

source: Tallinn
es: Tallin
fi: Tallinna
ja: タリン
ko: 탈린
my: တောလ်လင်း
pl: Tallin
ru: Таллин
th: ทาลลินน์
zh_hans: 塔林
zh_hant: 塔林

source: Thailand
es: Tailandia
fi: Thaimaa
fr: Thaïlande
it: Thailandia
ja: タイ
ko: 태국
my: ထိုင်း
pl: Tajlandia
pt: Tailândia
ru: Таиланд
th: ไทย
tr: Tayland
zh_hans: 泰国
zh_hant: 泰國

source: Ukraine
es: Ucrania
fi: Ukraina
it: Ucraina
ja: ウクライナ
ko: 우크라이나
my: ယူကရိန်း
nb: Ukraina
nl: Oekraïne
pl: Ukraina
pt: Ucrânia
ru: Украина
sv: Ukraina
th: ยูเครน
tr: Ukrayna
zh_hans: 乌克兰
zh_hant: 烏克蘭

source: USA
es: Estados Unidos
fi: Yhdysvallat
fr: États-Unis
it: Stati Uniti
ja: アメリカ
ko: 미국
nl: Verenigde Staten
pl: Stany Zjednoczone
pt: EUA
ru: США
th: สหรัฐอเมริกา
tr: ABD
zh_hans: 美国
zh_hant: 美國

source: WireGuard port
es: Puerto de WireGuard
fi: WireGuard-portti
fr: Port WireGuard
it: Porta WireGuard
ja: WireGuardポート
ko: WireGuard 포트
my: WireGuard ပေါ့တ်
nl: WireGuard-poort
pl: Port WireGuard
pt: Porta WireGuard
ru: Порт WireGuard
th: พอร์ต WireGuard
tr: WireGuard portu
zh_hans: WireGuard 端口
zh_hant: WireGuard 連接埠

source: Detroit, MI
fi: Detroit, Michigan
ja: デトロイト、MI
ko: 미시간주 디트로이트
my: ဒီထရိုက်၊ MI
nb: Detroit i Michigan
ru: Детройт, Мичиган
th: ดีทรอยต์, มิชิแกน
zh_hans: 密歇根州底特律
zh_hant: 密西根州底特律

source: Malware
fi: Haittaohjelmat
ja: マルウェア
ko: 맬웨어
my: မဲလ်ဝဲရ်
nb: Skadelig programvare
pl: Złośliwe oprogramowanie
ru: Вредоносное ПО
sv: Skadlig kod
th: มัลแวร์
tr: Kötü amaçlı yazılım
zh_hans: 恶意软件
zh_hant: 惡意軟體

source: Portugal
fi: Portugali
it: Portogallo
ja: ポルトガル
ko: 포르투갈
my: ပေါ်တူဂီ
pl: Portugalia
ru: Португалия
th: โปรตุเกส
tr: Portekiz
zh_hans: 葡萄牙
zh_hant: 葡萄牙

source: Adelaide
fr: Adélaïde
ja: アデレード
ko: 애들레이드
my: အက်ဒလိတ်
pl: Adelajda
ru: Аделаида
th: แอดิเลด
zh_hans: 阿德莱德
zh_hant: 阿得雷德

source: Barcelona
fr: Barcelone
it: Barcellona
ja: バルセロナ
ko: 바르셀로나
my: ဘာစီလိုနာ
ru: Барселона
th: บาร์เซโลนา
tr: Barselona
zh_hans: 巴塞罗那
zh_hant: 巴塞隆納

source: Chile
fr: Chili
it: Cile
ja: チリ
ko: 칠레
my: ချီလီ
nl: Chili
ru: Чили
th: ชิลี
tr: Şili
zh_hans: 智利
zh_hant: 智利

source: Israel
fr: Israël
it: Israele
ja: イスラエル
ko: 이스라엘
my: အစ္စရေး
nl: Israël
pl: Izrael
ru: Израиль
th: อิสราเอล
tr: İsrail
zh_hans: 以色列
zh_hant: 以色列

source: Manila
fr: Manille
ja: マニラ
ko: 마닐라
my: မနီလာ
nl: Manilla
ru: Манила
th: มะนิลา
zh_hans: 马尼拉
zh_hant: 馬尼拉

source: Montreal
fr: Montréal
it: Montréal
ja: モントリオール
ko: 몬트리올
my: မွန်ထရီရယ်
ru: Монреаль
sv: Montréal
th: มอนทรีออล
zh_hans: 蒙特利尔
zh_hant: 蒙特婁

source: Palermo
fr: Palerme
ja: パレルモ
ko: 팔레르모
ru: Палермо
th: ปาแลร์โม

source: Valencia
fr: Valence
ja: バレンシア
ko: 발렌시아
my: ဗလန်စီယာ
pl: Walencja
pt: Valência
ru: Валенсия
th: บาเลนเซีย
tr: Valensiya
zh_hans: 瓦伦西亚
zh_hant: 瓦倫西亞

source: Zagreb
it: Zagabria
ja: ザグレブ
ko: 자그레브
my: ဇက်ဂ်ရက်ဘ်
pl: Zagrzeb
ru: Загреб
th: ซาเกร็บ
zh_hans: 萨格勒布
zh_hant: 薩格勒布

source: Ashburn, VA
ja: アッシュバーン、VA
ko: 애쉬번, 버지니아 주
ru: Эшберн, Вирджиния
th: แอชเบิร์น รัฐเวอร์จิเนีย
zh_hans: 弗吉尼亚州阿什本
zh_hant: 維吉尼亞州阿什本

source: Atlanta, GA
ja: アトランタ、GA
ko: 애틀랜타, GA
my: အတ္တလန်တာ၊ ဂျော်ဂျီယာ
ru: Атланта, GA
th: แอตแลนตา รัฐจอร์เจีย
zh_hans: 佐治亚州亚特兰大
zh_hant: 喬治亞州，亞特蘭大

source: Auckland
ja: オークランド
ko: 오클랜드
my: အော့ကလန်
ru: Окленд
th: ออกแลนด์
zh_hans: 奥克兰
zh_hant: 奧克蘭

source: Bangkok
ja: バンコク
ko: 방콕
my: ဘန်ကောက်
pt: Banguecoque
ru: Бангкок
th: กรุงเทพ
zh_hans: 曼谷
zh_hant: 曼谷

source: Boston, MA
ja: ボストン、MA
ko: 보스톤, MA
my: ဘော်စတွန်၊ မက်ဆာချူးဆက်
ru: Бостон, MA
th: บอสตัน รัฐแมสซาชูเซตส์
zh_hans: 马萨诸塞州波士顿
zh_hant: 麻州，波士頓

source: Bratislava
ja: ブラチスラバ
ko: 브라티슬라바
pl: Bratysława
ru: Братислава
th: บราติสลาวา
zh_hans: 布拉迪斯拉发
zh_hant: 布拉提斯拉瓦

source: Brisbane
ja: ブリスベン
ko: 브리즈번
my: ဘရစ်စဘိန်း
ru: Брисбен
th: บริสเบน
zh_hans: 布里斯班
zh_hant: 布利斯班

source: Budapest
ja: ブダペスト
ko: 부다페스트
my: ဘူဒါပက်
nl: Boedapest
pl: Budapeszt
pt: Budapeste
ru: Будапешт
th: บูดาเปสต์
tr: Budapeşte
zh_hans: 布达佩斯
zh_hant: 布達佩斯

source: Buenos Aires
ja: ブエノスアイレス
ko: 부에노스 아이레스
ru: Буэнос-Айрес
th: บัวโนสไอเรส
zh_hans: 布宜诺斯艾利斯
zh_hant: 布宜諾斯艾利斯

source: Calgary
ja: カルガリー
ko: 캘거리
my: ကယ်ဂယ်ရီ
ru: Калгари
th: แคลกะรี
zh_hans: 卡尔加里
zh_hant: 卡加利

source: Chicago, IL
ja: シカゴ、IL
ko: 시카고, IL
my: ချီကာဂို၊ အီလီနွိုက်
ru: Чикаго, IL
th: ชิคาโก รัฐอิลลินอยส์
tr: Şikago, IL
zh_hans: 伊利诺伊州芝加哥
zh_hant: 伊利諾州，芝加哥

source: Dallas, TX
ja: ダラス、TX
ko: 댈러스, TX
my: ဒဲလ်လက်စ်၊ တက္ကဆက်
ru: Даллас, TX
th: แดลลัส รัฐเท็กซัส
zh_hans: 德克萨斯州达拉斯
zh_hant: 德州，達拉斯

source: Denver, CO
ja: デンバー、CO
ko: 덴버, CO
my: ဒန်ဗာ၊ ကော်လိုရာဒို
ru: Денвер, CO
th: เดนเวอร์ รัฐโคโลราโด
zh_hans: 科罗拉多州丹佛
zh_hant: 科羅拉多州，丹佛

source: Fortaleza
ja: フォルタレザ
ko: 포르탈레자
ru: Форталеза
th: ฟอร์ตาเลซา
zh_hans: 福塔莱萨
zh_hant: 福塔力沙

source: Glasgow
ja: グラスゴー
ko: 글래스고
my: ဂလပ်စဂို
ru: Глазго
th: กลาสโกว์
zh_hans: 格拉斯哥
zh_hant: 格拉斯哥

source: Helsinki
ja: ヘルシンキ
ko: 헬싱키
my: ဟယ်လ်စင်ကီ
pt: Helsínquia
ru: Хельсинки
sv: Helsingfors
th: เฮลซิงกิ
zh_hans: 赫尔辛基
zh_hant: 赫爾辛基

source: Hong Kong
ja: 香港
ko: 홍콩
my: ဟောင်ကောင်
ru: Гонконг
th: ฮ่องกง
zh_hans: 香港
zh_hant: 香港

source: Kansas City, MO
ja: カンザスシティ、MO
ko: 캔자스시티, MO
nl: Kansas City, Missouri
ru: Канзас-Сити, MO
th: แคนซัสซิตี้ รัฐมิสซูรี
zh_hans: 密苏里州堪萨斯城
zh_hant: 密蘇里州堪薩斯城

source: Kuala Lumpur
ja: クアラルンプール
ko: 쿠알라룸푸르
my: ကွာလာလမ်ပူ
ru: Куала-Лумпур
th: กัวลาลัมเปอร์
zh_hans: 吉隆坡
zh_hant: 吉隆坡

source: Lagos
ja: ラゴス
ko: 라고스
my: လာဂို့စ်
ru: Лагос
th: ลากอส
zh_hans: 拉各斯
zh_hant: 拉哥斯

source: Lima
ja: リマ
ko: 리마
my: လီမာ
ru: Лима
th: ลิมา
zh_hans: 利马
zh_hant: 利馬

source: Madrid
ja: マドリード
ko: 마드리드
my: မက်ဒရစ်
pl: Madryt
ru: Мадрид
th: มาดริด
zh_hans: 马德里
zh_hant: 馬德里

source: Manchester
ja: マンチェスター
ko: 맨체스터
my: မန်ချက်စတာ
ru: Манчестер
th: แมนเชสเตอร์
zh_hans: 曼彻斯特
zh_hant: 曼徹斯特

source: McAllen, TX
ja: マッカレン、TX
ko: 맥앨런, 텍사스
ru: Мак-Аллен, Техас
th: แมคอัลเลน เท็กซัส
tr: McAllen, Teksas
zh_hans: 得克萨斯州麦卡伦
zh_hant: 德州麥克亞連

source: Melbourne
ja: メルボルン
ko: 멜버른
my: မဲလ်ဘုန်း
ru: Мельбурн
th: เมลเบิร์น
zh_hans: 墨尔本
zh_hant: 墨爾本

source: Miami, FL
ja: マイアミ、FL
ko: 마이애미, FL
my: မိုင်ယာမီ၊ ဖလော်ရီဒါ
ru: Майами, FL
th: ไมแอมี รัฐฟลอริดา
zh_hans: 佛罗里达州迈阿密
zh_hant: 佛羅里達州，邁阿密

source: Nigeria
ja: ナイジェリア
ko: 나이지리아
my: နိုင်ဂျီးရီးယား
pt: Nigéria
ru: Нигерия
th: ไนจีเรีย
tr: Nijerya
zh_hans: 尼日利亚
zh_hant: 奈及利亞

source: Osaka
ja: 大阪
ko: 오사카
my: အိုဆာကာ
ru: Осака
th: โอซากะ
zh_hans: 大阪
zh_hant: 大阪

source: Oslo
ja: オスロ
ko: 오슬로
my: အော်စလို
ru: Осло
th: ออสโล
zh_hans: 奥斯陆
zh_hant: 奧斯陸

source: Perth
ja: パース
ko: 퍼스
my: ပါ့သ်
ru: Перт
th: เพิร์ท
zh_hans: 珀斯
zh_hant: 伯斯

source: Phoenix, AZ
ja: フェニックス、AZ
ko: 피닉스, AZ
my: ဖီးနစ်၊ အရီဇိုးနား
ru: Финикс, AZ
th: ฟีนิกซ์ รัฐแอริโซนา
zh_hans: 亚利桑那州菲尼克斯
zh_hant: 亞利桑那州，鳳凰城

source: Raleigh, NC
ja: ローリー、NC
ko: 노스캐롤라이나, 롤리
my: ရာလီ၊ မြောက်ကာရိုလိုင်းနား
ru: Роли, NC
th: ราลี นอร์ทแคโรไลนา
zh_hans: 罗利，北卡罗来纳州
zh_hant: 羅利，NC

source: Salt Lake City, UT
ja: ソルトレイクシティ、UT
ko: 솔트레이크시티, UT
my: ဆော့တ်လိတ်ခ်စီးတီး၊ ယူတာ
ru: Солт-Лейк-Сити, UT
th: ซอลต์เลกซิตี รัฐยูทาห์
zh_hans: 犹他州盐湖城
zh_hant: 猶他州，鹽湖城

source: Santiago
ja: サンチャゴ
ko: 산티아고
my: ဆန်တီယာဂို
ru: Сантьяго
th: ซันติอาโก
zh_hans: 圣地亚哥
zh_hant: 聖地亞哥

source: Seattle, WA
ja: シアトル、WA
ko: 시애틀, WA
my: ဆီယက်တဲလ်၊ ဝါရှင်တန်
ru: Сиэтл, WA
th: ซีแอตเทิล รัฐวอชิงตัน
zh_hans: 华盛顿州西雅图
zh_hant: 華盛頓州，西雅圖

source: Secaucus, NJ
ja: セコーカス、NJ
ko: 세코커스, NJ
my: ဆီကောကတ်စ်၊ နယူးဂျာစီ
ru: Секаукус, NJ
th: ซีคอคัส รัฐนิวเจอร์ซีย์
zh_hans: 新泽西州锡考克斯
zh_hant: 紐澤西州，錫考克斯

source: Stavanger
ja: スタヴァンゲル
ko: 스타방에르
ru: Ставангер
th: สตาวังเงอร์
zh_hans: 斯塔万格
zh_hant: 斯塔萬格

source: Tel Aviv
ja: テルアビブ
ko: 텔아비브
my: တဲလ်အဗစ်
pl: Tel Awiw
pt: Telavive
ru: Тель-Авив
th: เทลอาวีฟ
zh_hans: 特拉维夫
zh_hant: 特拉維夫

source: Tirana
ja: ティラナ
ko: 티라나
my: တေရားနား
ru: Тирана
th: ติรานา
tr: Tiran
zh_hans: 地拉那
zh_hant: 地拉那

source: Toronto
ja: トロント
ko: 토론토
my: တိုရွန်တို
ru: Торонто
th: โทรอนโต
zh_hans: 多伦多
zh_hant: 多倫多

source: Vancouver
ja: バンクーバー
ko: 밴쿠버
my: ဗန်ကူးဗား
ru: Ванкувер
th: แวนคูเวอร์
zh_hans: 温哥华
zh_hant: 溫哥華

source: Washington DC
ja: ワシントン DC
ko: 워싱턴 DC
my: ဝါရှင်တန်ဒီစီ
pl: Waszyngton, DC
ru: Вашингтон, округ Колумбия
th: วอชิงตัน ดี.ซี.
zh_hans: 华盛顿特区
zh_hant: 華盛頓特區
